export const accordionData = [
  {
    title: "Зачем мне помощь личного психолога?",
    content: `У каждого человека случаются в жизни такие моменты, когда, самостоятельно перепробовав методы решения проблем психологического характера, опускаются руки. Бывает, что человек не понимает куда двигаться дальше, когда нет сил и внутренних ресурсов. Тогда на помощь приходит психологическая терапия.

    Психолог – человек, который поможет вам:
    - Найти путь к себе;
    
    - Научится жить без оглядки на прошлое, поняв и переоценив его, с верой в будущее, приобретая новые силы для движения. А также с радостью находится в настоящем;
    
    - Научится принимать самостоятельные решения, без советов окружающих людей, любить и уважать себя. Свои чувства эмоции.
    
    Психолог не дает советов, как жить, потому что, как вам лучше, знаете только вы. Но привести вас к состоянию, когда вы самостоятельно начнете понимать свои ощущения, основная цель терапии.
    
    У психолога нет ответов на все существующие вопросы. Он не знает куда вы хотите приди в конце, но он ведет вас необходимым путем и идет вместе с вами. То, что вам необходимо выявляться в процессе терапии.
    
    Не ждите результатов от первого сеанса. Для всего нужно время. Если травмы наносились годами, то ситуация не решится за один день. Каждая проблема индивидуальна. Просто послушать и забыть – несомненно ваш выбор, но вы вернетесь к тому, от чего пытались уйти. 
    Чтобы изменения начали происходить, совершенно точно понадобится более года. Терпение и совместная работа —гарант успеха. Перемены не придут в одночасье. Однако облегчение ситуации вы почувствуете уже после первых сеансов. Изменения в личности будут происходить в процессе терапии.
    Психологу можно доверить все, что вы сочтете нужным. У него отсутствует предвзятость и предубеждения относительно вас, вашей жизни и поступков. Его цель помочь пациенту выйти из тупика.
    `,
  },
  {
    title: "Как понять, что нужно обратиться к психологу?",
    content: `В норме, консультации психолога должны быть регулярными, чтоб вы могли легче и быстрее разбираться с навалившейся на вас ситуацией и перестать копить в себе груз не разрешенных проблем. Не ждать, когда произойдет взрыв или жизнь потеряет смысл.

    Психологические проблемы не возникают одномоментно. Как правило, они накапливаются годами.Но с каждым разом симптомы становятся все сильней.
    В случаях, если у вас часто меняется настроение, постоянное чувство накопившейся усталости, нет веры в свои силы, вкуса жизни и желания двигаться вперед, в характере превалируют агрессия и раздражительность, слезливость и уныние, меняется пищевое поведение, появилась апатия, возникают мысли о суициде, вам срочно нужна помощь психолога.`,
  },
  {
    title: "Какой формат встречи?",
    content: `- Встречи с психологом проходят в формате личного общения или в Skype;

    - Возможно чередование онлайн общения и личных встреч;
    
    - В самом начале необходимы встречи не реже раза в неделю, которые последствии возможно сократить до 1 раза в 2 недели;
    
    - Продолжительность сессии 60 минут;
    
    - Встречи производятся по записи в определенный день и час;
    
    - В случае острой необходимости существует возможность проведение внеплановой встречи по договоренности со специалистом;
    
    - О невозможности визита необходимо предупредить терапевта за сутки до оговоренной даты, для отмены или переноса встречи.
    `,
  },
  {
    title: "Психолог мне точно поможет?",
    content: `В первое время терапии у вас могут появляться чувства безысходности, отчаяния и бессмысленности происходящего. Может возникнуть непринятие, сомнение и целесообразности психологической терапии. Такие реакции являются бессознательным сопротивлением и защитой мозга при переходе от привычных реакций к измененным.

    В связи с этим может возникать желание пропустить терапию.
    Чаще всего поводы для пропуска сеансов, такие как: отсутствие времени, денег, транспорта, испортившаяся погода, возникают именно тогда, когда терапия приближается к обсуждению значимой для вас темы. Для того чтобы избежать подобных нюансов, нужно принять для себя решение прийти в назначенную дату, что бы не произошло во внешнем мире.
    И лучший способ в этом случае начать встречу с разговора о том, как вам трудно дался этот визит. Рассказать о своих чувствах.
    `,
  },
  {
    title: "Можно ли заниматься у разных психологов?",
    content: `В процессе терапии не должно быть двух специалистов, занимающейся вашей проблемой. Даже по той причине, что скорость прохождения терапии, методики и диагностирование проблемы могут не совпасть. Здесь рискуете запутаться еще больше. Не нужно квалифицировать психологов на мужчин и женщин, веселых и умных, плохих и хороших. Необходимо выбрать одного специалиста и оставаться с ним до завершения терапии.`,
  },
  {
    title: "Может ли моя информация и проблема оказаться в общем доступе?",
    content: `Психолог не разглашает информацию о вас, полученную на терапии. Исключением может стать лишь информация о замышляемом преступном деянии. Ваша ситуация может быть обсуждаема психологом среди коллег на супервизии. При этом целью обсуждения будут не разглашение ваших данных, а изыскание метода, как более эффективно оказать вам профессиональную помощь.

    С вашей стороны также должна соблюдаться конфиденциальность терапии. Не нужно рассказывать информацию, обсуждаемую на встрече родным, освещать ее в социальных сетях, на форумах. Не нужно выплескивать свои чувства и мысли, предназначенные для терапии. Советчики не несут ответственности за данные вам советы. По большому счету им все равно в каком состоянии вы останетесь после их рекомендаций. Поймите – это для вашего же блага.
    
    Не жалуйтесь на психолога другим специалистам. Если вас что-то не устраивает, обсудите все вопросы со своим терапевтом. Грамотный специалист всегда пойдет вам на встречу и учтет все ваши пожелания.`,
  },
  {
    title: "Как происходит сотрудничество?",
    content: `Психолог не ждет от вас того, что вы будете специально готовится к встрече, настраивается или составлять план разбора волнующих вас проблем. Все, что от вас требуется – быть готовым к диалогу, даже если первое время эмоционально для вас это тяжело.

    Вы должны быть открыты к обсуждению своих реакций на происходящие вокруг обстоятельства, изучению своего внутреннего мира, выражать и распознавать эмоции и чувства.
    
    Необходимо быть готовым к тому, что встречи с психологом бывают непредсказуемыми. На них, каждый раз, царит разная атмосфера. Они бывают грустными и молчаливыми, напряженными и со слезами. В месте с тем, сеансы могут быть радостными, полными открытий и наполненными любовью.
    Главным показателем активного процесса прохождения терапии является степень эмоциональной вовлеченности психолога и пациента. Вы ощутите на себе, что все встречи отличаются друг от друга по степени важности для вас. Но каждая из них, даже не оставившая ничего в вашей голове, в которой вы чувствуете себя в тупике, тоже очень важна. Это означает лишь одно, эта дверь еще не открылась.
    
    Бывают терапии, в которых присутствуют отстраненность и злость, в том числе и на терапевта. Иногда может показаться что ваш психолог вас не понимает и об этом необходимо ему рассказать. Сложности в терапии указывают на скрытые возможности, потому что понимание происходящего с вами, может прийти гораздо позже. С психологом необходимо обсуждать все, что приходит в голову во время терапии, мечты, мысли и фантазии.
    В терапии, как в любом интенсивном процессе требуется время для разгона и торможения. Она должна приди к логическому завершению. Спонтанно прерывать терапию не рекомендуется, поскольку вы рискуете остаться со своими переживаниями наедине и не поймете, как из них выбраться. Обнулить ранее достигнутые результаты, что может оказаться для психики непосильной нагрузкой.
    
    Завершающая терапия планируется заранее, за 3-5 сеансов до нее. В заключительной терапии подводятся итоги. Если же вы решите прервать встречи с психологом на какое-то время, процесс проведения окончательной встречи в промежуточной терапии в любом случае необходим.`,
  },
  {
    title: "Могу ли я стать зависимым от психолога?",
    content: `Если вы работаете с психологом продолжительное время и у вас сложились доверительные отношения, вы проработали много важнейших ситуаций из вашей жизни, то зависимость от психолога вам не грозит. Зависимости возникают лишь у людей, которые никогда не проходили терапию и имеют привязанности различного рода.

    После работы с психологом пациент легче справляется с жизненными трудностями и с зависимостью, в том числе. Таким образом, психолог скорее помощник в избавлении от привязанностей любого рода. Не нужно путать регулярную периодичность обращения к психологу с зависимостью, поскольку жизнь постоянно подкидывает трудные ситуации и из них легче выходить с помощью грамотного специалиста нежели в одиночку. После прохождения глубокой терапии визиты к психологу становятся реже, поскольку вы учитесь в большей степени самостоятельно противостоять жизненным неурядицам.`,
  },
];
