export const accordionData = [
  {
    title: "Зачем мне помощь личного психолога?",
    content: `В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. `,
  },
  {
    title: "Как понять, когда пора обращаться за помощью?",
    content: `В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. `,
  },
  {
    title: "Какой формат встречи?",
    content: `В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. `,
  },
  {
    title: "Сколько длится одна сессия?",
    content: `В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. `,
  },
  {
    title: "Как записаться на бесплатную консультацию?",
    content: `В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. В первую очередь, рекомендуем вам прекратить эксплуатацию автомобиля в целях вашей собственной безопасности и во избежание дополнительных повреждений. `,
  },
];
